[
  {
    "text": "Те, що ти робиш сьогодні, може покращити всі твої завтрашні дні.",
    "author": "Ральф Марстон"
  },
  {
    "text": "Те, що ти отримуєш, досягнувши своїх цілей, не настільки важливо, як те, ким ти стаєш, досягнувши своїх цілей.",
    "author": "Зіг Зіглар"
  },
  {
    "text": "Інтелект без амбіцій - це птах без крил.",
    "author": "Сальвадор Далі"
  },
  {
    "text": "Ключ до успіху - це спілкуватися лише з тими людьми, які тебе надихають, чия присутність викликає в тобі найкраще.",
    "author": "Епіктет"
  },
  {
    "text": "Ми можемо зустріти багато поразок, але не повинні бути переможеними.",
    "author": "Майя Енджелоу"
  },
  {
    "text": "Проблеми - це не знаки зупинки, це керівництво.",
    "author": "Роберт Х. Шуллер"
  },
  {
    "text": "Будьте добрими завжди, коли це можливо. А це завжди можливо.",
    "author": "Далай Лама"
  },
  {
    "text": "Креативна людина мотивована бажанням досягти, а не бажанням перемогти інших.",
    "author": "Айн Ренд"
  },
  {
    "text": "Хтось колись був ніким, хто хотів і зробив.",
    "author": "Джон Берроуз"
  },
  {
    "text": "Життя на 10% складається з того, що з нами трапляється, і на 90% з того, як ми на це реагуємо.",
    "author": "Денніс П. Кімбро"
  },
  {
    "text": "Навіть якщо ви на правильному шляху, вас зіб'ють, якщо ви просто сидітимете на місці.",
    "author": "Вілл Роджерс"
  },
  {
    "text": "Удача - це дивіденд поту. Чим більше ви потієте, тим більше вам щастить.",
    "author": "Рей Крок"
  },
  {
    "text": "Мужність - це перша з людських якостей, тому що це якість, яка гарантує всі інші.",
    "author": "Вінстон Черчилль"
  },
  {
    "text": "Велика річ у цьому світі не так у тому, де ти стоїш, як у тому, в якому напрямку ти рухаєшся.",
    "author": "Олівер Венделл Голмс"
  },
  {
    "text": "Хоча ніхто не може повернутися назад і почати новий старт, будь-хто може почати з цього моменту і створити новий фінал.",
    "author": "Карл Бард"
  },
  {
    "text": "Говори менше, ніж знаєш; май більше, ніж показуєш.",
    "author": "Вільям Шекспір"
  },
  {
    "text": "Освіта коштує грошей. Але так само й невігластво.",
    "author": "Сер Клаус Мозер"
  },
  {
    "text": "Подорож у тисячу миль починається з одного кроку.",
    "author": "Лао Цзи"
  },
  {
    "text": "Не дозволяй тому, що ти не можеш зробити, заважати тому, що ти можеш зробити.",
    "author": "Джон Вуден"
  },
  {
    "text": "Поразка не гірка, якщо ти її не ковтаєш.",
    "author": "Джо Кларк"
  },
  {
    "text": "Перешкода часто є сходинкою.",
    "author": "Прескотт"
  },
  {
    "text": "Не турбуйся про невдачі, турбуйся про шанси, які ти пропускаєш, коли навіть не намагаєшся.",
    "author": "Джек Кенфілд"
  },
  {
    "text": "Живи кожен день, ніби твоє життя щойно почалося.",
    "author": "Йоганн Вольфганг фон Гете"
  },
  {
    "text": "Секрет успіху - це почати.",
    "author": "Марк Твен"
  },
  {
    "text": "Бажання перемагати, прагнення досягати успіху, прагнення розкрити свій повний потенціал - це ключі, які відчинять двері до особистої досконалості.",
    "author": "Конфуцій"
  },
  {
    "text": "Став свої цілі високо і не зупиняйся, поки не досягнеш їх.",
    "author": "Бо Джексон"
  },
  {
    "text": "Світ повен чарівних речей, які терпляче чекають, коли наш розум стане гострішим.",
    "author": "Бертран Рассел"
  },
  {
    "text": "Давайте створимо наше майбутнє зараз і зробимо наші мрії завтрашньою реальністю.",
    "author": "Малала Юсуфзай"
  },
  {
    "text": "Все, що тобі потрібно, це план, карта та сміливість рухатися до своєї мети.",
    "author": "Ерл Найтінгейл"
  },
  {
    "text": "Світло однієї теплої думки для мене варте більше, ніж гроші.",
    "author": "Томас Джефферсон"
  },
  {
    "text": "Сила уяви робить нас безмежними.",
    "author": "Джон М’юр"
  },
  {
    "text": "Спробуй бути веселкою в чиїйсь хмарі.",
    "author": "Майя Енджелоу"
  },
  {
    "text": "Я живу в можливості.",
    "author": "Емілі Дікінсон"
  },
  {
    "text": "Олівець №2 і мрія можуть привести тебе куди завгодно.",
    "author": "Джойс Мейєр"
  },
  {
    "text": "Ніжно, ти можеш сколихнути світ.",
    "author": "Махатма Ганді"
  },
  {
    "text": "Слідуй за своєю радістю, і всесвіт відкриє двері там, де раніше були лише стіни.",
    "author": "Джозеф Кемпбелл"
  },
  {
    "text": "Кожен день приносить свої подарунки.",
    "author": "Марк Аврелій"
  },
  {
    "text": "Креативність - це інтелект, що розважається.",
    "author": "Альберт Ейнштейн"
  },
  {
    "text": "Люди, які досить божевільні, щоб думати, що можуть змінити світ, - це ті, хто це робить.",
    "author": "Роб Сілтанен"
  },
  {
    "text": "Уяви, що твоє життя ідеальне у всіх аспектах; як би воно виглядало?",
    "author": "Браян Трейсі"
  },
  {
    "text": "Шлях до початку - це перестати говорити і почати діяти.",
    "author": "Волт Дісней"
  },
  {
    "text": "Завжди найпростіше дає чудовий результат.",
    "author": "Амелія Барр"
  },
  {
    "text": "Наша найбільша слава не в тому, що ми ніколи не падаємо, а в тому, що ми піднімаємося кожного разу, коли падаємо.",
    "author": "Конфуцій"
  },
  {
    "text": "Все, що ти коли-небудь хотів, знаходиться по той бік страху.",
    "author": "Джордж Аддер"
  },
  {
    "text": "Успіх не є остаточним, невдача не є фатальною: важливим є мужність продовжувати.",
    "author": "Вінстон Черчилль"
  },
  {
    "text": "Труднощі часто готують звичайних людей до незвичайної долі.",
    "author": "К.С. Льюїс"
  },
  {
    "text": "Вір у себе. Ти сміливіший, ніж думаєш, талановитіший, ніж знаєш, і здатний на більше, ніж уявляєш.",
    "author": "Рой Т. Беннет"
  },
  {
    "text": "Я дізнався, що мужність - це не відсутність страху, а тріумф над ним. Смілива людина не та, яка не відчуває страху, а та, яка перемагає цей страх.",
    "author": "Нельсон Мандела"
  },
  {
    "text": "Єдине, що робить мрію неможливою для досягнення - це страх невдачі.",
    "author": "Пауло Коельо"
  },
  {
    "text": "Справа не в тому, чи впадеш ти. Справа в тому, чи піднімешся.",
    "author": "Вінс Ломбарді"
  },
  {
    "text": "Твій справжній успіх у житті починається лише тоді, коли ти приймаєш зобов'язання стати видатним у тому, що робиш.",
    "author": "Браян Трейсі"
  },
  {
    "text": "Якщо ти віриш, що все вдасться, ти побачиш можливості. Якщо ти віриш, що не вдасться, ти побачиш перешкоди.",
    "author": "Вейн Дайєр"
  },
  {
    "text": "Твоє ментальне і фізичне здоров'я - на першому місці. Все інше - другорядне.",
    "author": "Зат Рана"
  },
  {
    "text": "Менше майже завжди більше. Простота майже завжди є відповіддю.",
    "author": "Зат Рана"
  },
  {
    "text": "Щоб бути успішним, потрібно мати удачу, але удачу можна спланувати.",
    "author": "Зат Рана"
  },
  {
    "text": "Все починається і закінчується в розумі. Найважливіша навичка - це те, як ти думаєш.",
    "author": "Зат Рана"
  },
  {
    "text": "Люди неприємні. Але якщо ти добрий, ти отримаєш найкраще навіть від найгірших.",
    "author": "Зат Рана"
  },
  {
    "text": "Досконалість існує лише в розумі. Вона не є реальною. Уявляй, створюй, вдосконалюй.",
    "author": "Зат Рана"
  },
  {
    "text": "Світ не потребує більше шуму. Не скаржся. Стань прикладом.",
    "author": "Зат Рана"
  },
  {
    "text": "Боротьба - це частина життя. Навчитися добре боротися - це нагорода сама по собі.",
    "author": "Зат Рана"
  },
  {
    "text": "Твоя увага - найважливіший актив, який ти маєш. Будь свідомий з нею.",
    "author": "Зат Рана"
  },
  {
    "text": "Мета ідеального партнера не в тому, щоб завершити тебе. А в тому, щоб доповнити.",
    "author": "Зат Рана"
  },
  {
    "text": "Хто ти впускаєш у своє життя - це важливе рішення. Не залишай його на волю випадку.",
    "author": "Зат Рана"
  },
  {
    "text": "Мета життя - це не робити чи досягати. Це просто відчувати.",
    "author": "Зат Рана"
  },
  {
    "text": "Все приблизно. Не прагни бути правим. Прагни бути менш неправим.",
    "author": "Зат Рана"
  },
  {
    "text": "Краще не мати думки, ніж сліпо слідувати чужій.",
    "author": "Зат Рана"
  },
  {
    "text": "Для того, щоб світ тебе зламав, йому спершу потрібен твій дозвіл.",
    "author": "Зат Рана"
  },
  {
    "text": "Чим більше речей тобі не байдуже, тим менш значущим стає піклування.",
    "author": "Зат Рана"
  },
  {
    "text": "Будь добрим до себе у разі невдач. Вони дійсно не визначають тебе.",
    "author": "Зат Рана"
  },
  {
    "text": "🌟 Не дуже пишайся своїми досягненнями. Вони не всі твої.",
    "author": "Зат Рана"
  },
  {
    "text": "⏳ Життя коротке. Не терпи нісенітниці. Не чекай, поки буде занадто пізно.",
    "author": "Зат Рана"
  },
  {
    "text": "💡 Це правда, що деякі люди мають більше вродженого таланту. Але талант недостатній.",
    "author": "Зат Рана"
  },
  {
    "text": "⚖️ Немає такого поняття, як справедливість, і зосереджуватися на цьому створює відчай.",
    "author": "Зат Рана"
  },
  {
    "text": "🚀 Якщо ти хочеш досягти величі, перестань просити дозволу.",
    "author": "Анонім"
  },
  {
    "text": "🌈 Речі складаються найкраще для тих, хто робить найкраще з того, як вони складаються.",
    "author": "Джон Вуден"
  },
  {
    "text": "🎨 Щоб жити творчим життям, ми повинні втратити страх перед помилками.",
    "author": "Анонім"
  },
  {
    "text": "🌟 Якщо ти не готовий ризикувати звичайним, ти змушений задовольнятися звичайним.",
    "author": "Джим Рон"
  },
  {
    "text": "🔒 Довіряй, бо ти готовий прийняти ризик, а не тому, що це безпечно або впевнено.",
    "author": "Анонім"
  },
  {
    "text": "🌟 Всі наші мрії можуть здійснитися, якщо ми матимемо сміливість їх переслідувати.",
    "author": "Волт Дісней"
  },
  {
    "text": "🌟 Хороші речі приходять до тих, хто чекає, але кращі речі приходять до тих, хто виходить і отримує їх.",
    "author": "Анонім"
  },
  {
    "text": "🔄 Якщо ти робиш те, що завжди робив, отримаєш те, що завжди отримував.",
    "author": "Анонім"
  },
  {
    "text": "🔄 Успіх - це йти від невдачі до невдачі, не втрачаючи ентузіазму.",
    "author": "Вінстон Черчилль"
  },
  {
    "text": "Хтось сидить у тіні сьогодні, бо хтось посадив дерево давно.",
    "author": "Воррен Баффетт"
  },
  {
    "text": "Не плач, бо це закінчилося, посміхайся, бо це сталося.",
    "author": "Доктор Сьюз"
  },
  {
    "text": "Життя коротке, і воно тут для того, щоб його жити.",
    "author": "Кейт Вінслет"
  },
  {
    "text": "Ти не можеш з'єднати точки, дивлячись вперед; ти можеш лише з'єднати їх, дивлячись назад...Цей підхід ніколи мене не підводив, і він зробив все різницею в моєму житті.",
    "author": "Стів Джобс"
  },
  {
    "text": "Все, що ти можеш уявити, є реальним.",
    "author": "Пабло Пікассо"
  },
  {
    "text": "Успішні люди роблять те, що неуспішні люди не готові робити. Не бажай, щоб було легше; бажай, щоб ти був кращим.",
    "author": "Джим Рон"
  },
  {
    "text": "Рідко я бачив ситуацію, де робити менше, ніж інша людина, є гарною стратегією.",
    "author": "Джиммі Спітхілл"
  },
  {
    "text": "Зміни не прийдуть, якщо ми будемо чекати на когось іншого або на інший час. Ми ті, на кого ми чекали. Ми є ті зміни, які ми шукаємо.",
    "author": "Барак Обама"
  },
  {
    "text": "Якщо ти любиш те, що робиш, і готовий робити все необхідне, це в межах твоєї досяжності.",
    "author": "Стів Возняк"
  },
  {
    "text": "На мій досвід, є лише одна мотивація, і це бажання. Ніякі причини або принципи не можуть стримати його або вистояти проти нього.",
    "author": "Джейн Смайлі"
  },
  {
    "text": "Продовжуй рухатись, і є шанси, що ти натрапиш на щось, можливо, коли ти найменше цього очікуєш.",
    "author": "Чарльз Ф. Кеттерінг"
  },
  {
    "text": "Успішний воїн - це звичайна людина з лазерною концентрацією.",
    "author": "Брюс Лі"
  },
  {
    "text": "Серед руху і хаосу збережи спокій всередині себе.",
    "author": "Діпак Чопра"
  },
  {
    "text": "Успіх не полягає в тому, щоб ніколи не робити помилок, а в тому, щоб ніколи не робити одну й ту ж помилку вдруге.",
    "author": "Джордж Бернард Шоу"
  },
  {
    "text": "Я не хочу дійти до кінця свого життя і виявити, що я жив лише його довжину. Я хочу прожити і його ширину.",
    "author": "Діана Акерман"
  },
  {
    "text": "Дивлячись вперед у наступне століття, лідерами будуть ті, хто надасть силу іншим.",
    "author": "Білл Гейтс"
  },
  {
    "text": "Єдине місце, де успіх передує праці, - це в словнику.",
    "author": "Відал Сассун"
  },
  {
    "text": "Не важливо, на що ти дивишся, важливо, що ти бачиш.",
    "author": "Анонім"
  },
  {
    "text": "Шлях до успіху і шлях до невдачі майже однакові.",
    "author": "Колін Р. Девіс"
  },
  {
    "text": "Успіх - це коли ти подобаєшся собі, те, що ти робиш, і як ти це робиш.",
    "author": "Мая Анджелу"
  },
  {
    "text": "Справжній підприємець - це той, у кого під собою немає жодного запасного сітки.",
    "author": "Генрі Крейвіс"
  },
  {
    "text": "Функція лідерства - це створювати більше лідерів, а не більше послідовників.",
    "author": "Ральф Нейдер"
  },
  {
    "text": "Коли ви знаходитеся на боці більшості, настав час зупинитися і подумати.",
    "author": "Марк Твен"
  },
  {
    "text": "Якщо ви справді чогось хочете, не чекайте - навчіться бути нетерплячими.",
    "author": "Ґурбакс Чахал"
  },
  {
    "text": "Не дозволяйте страху втрати бути більшим, ніж захоплення перемогою.",
    "author": "Роберт Кійосакі"
  },
  {
    "text": "Мотивація - це те, що дає вам початок. Звичка - це те, що дозволяє вам продовжувати.",
    "author": "Джим Райан"
  },
  {
    "text": "Люди рідко досягають успіху, якщо вони не насолоджуються тим, що роблять.",
    "author": "Дейл Карнегі"
  },
  {
    "text": "Маленькі розуми підкорені і підкорені нещастям; великі розуми піднімаються над цим.",
    "author": "Вашингтон Ірвінг"
  },
  {
    "text": "Знання - це усвідомлення того, що ви можете зробити. Мудрість - це знання, коли не робити цього.",
    "author": "Анонім"
  },
  {
    "text": "Ви можете зробити все, але не все одночасно.",
    "author": "Анонім"
  },
  {
    "text": "Успіх часто досягається тими, хто не знає, що невдача неуникна.",
    "author": "Коко Шанель"
  },
  {
    "text": "Є два типи людей, які скажуть вам, що ви не можете зробити різницю в цьому світі: ті, хто боїться спробувати, і ті, хто боїться, що ви досягнете успіху.",
    "author": "Рей Ґофорт"
  },
  {
    "text": "Вчись учора, живи сьогодні, сподівайся на завтра. Головне - не переставати питати.",
    "author": "Альберт Ейнштейн"
  },
  {
    "text": "Візьміть одну ідею. Зробіть цю одну ідею своїм життям - думайте про неї, мрійте про неї, живіть цією ідеєю. Хай мозок, м'язи, нерви, кожна частина вашого тіла буде повністю заповнена цією ідеєю, і просто залиште всі інші ідеї в покої. Це єдиний шлях до успіху.",
    "author": "Свамі Вівекананда"
  },
  {
    "text": "Ти живеш лише один раз, але якщо ти робиш це правильно, одного разу вистачить.",
    "author": "Мей Вест"
  },
  {
    "text": "Можливості не відбуваються. Ви створюєте їх.",
    "author": "Кріс Гроссер"
  },
  {
    "text": "Ви пропускаєте 100 відсотків стрільб, які не берете.",
    "author": "Вейн Гретцкі"
  },
  {
    "text": "Так, як я це бачу, якщо ви хочете веселощів, вам треба терпіти дощ.",
    "author": "Доллі Партон"
  },
  {
    "text": "Чим довше я живу, тим більш красиве стає життя.",
    "author": "Френк Ллойд Райт"
  },
  {
    "text": "Успіх - це сума малих зусиль, які повторюються день у день.",
    "author": "Роберт Коллієр"
  },
  {
    "text": "Все виходить найкраще для тих, хто використовує те, що виходить.",
    "author": "Джон Вуден"
  },
  {
    "text": "Мрія не стає реальністю через магію; для цього потрібен пот, визначеність і важка праця.",
    "author": "Колін Пауелл"
  },
  {
    "text": "Якщо ви завжди робите те, що вас цікавить, принаймні одна людина буде задоволена.",
    "author": "Кетрін Гепберн"
  },
  {
    "text": "Через двадцять років ви будете більше розчаровані в тому, що не зробили, ніж в тому, що зробили. Тому відкиньте верви. Відплутайтесь від безпечної гавані... Досліджуйте. Мрійте. Відкривайте.",
    "author": "Марк Твен"
  },
  {
    "text": "Ваша робота буде займати велику частину вашого життя, і єдиний спосіб по-справжньому задовольнитися - це робити велику роботу, в яку ви вірите.",
    "author": "Стів Джобс"
  },
  {
    "text": "Не бійтеся відмовлятися від доброго на користь великого.",
    "author": "Джон Д. Рокфеллер"
  },
  {
    "text": "Відкладайте тільки на завтра те, що ви готові померти, не зробивши цього.",
    "author": "Пабло Пікассо"
  },
  {
    "text": "Ніхто не може повернутися і зробити заново з чистого листа, але кожен може почати зразу і зробити зовсім новий кінець.",
    "author": "Карл Бард"
  },
  {
    "text": "Ми стаємо тим, чим найчастіше думаємо, і це найдивніший секрет.",
    "author": "Ерл Найтінгейл"
  },
  {
    "text": "Найбільший ризик - не брати ніяких ризиків... У світі, що швидко змінюється, єдину стратегію, що гарантовано призведе до невдачі, - це не брати ризики.",
    "author": "Марк Цукерберг"
  },
  {
    "text": "Не хвилюйтесь про невдачу; вам потрібно бути правильним хоча б один раз.",
    "author": "Дрю Хьюстон"
  },
  {
    "text": "Ніщо велике не було досягнуто без ентузіазму.",
    "author": "Ральф Вальдо Емерсон"
  },
  {
    "text": "Тримайте своє обличчя до сонця, і ви ніколи не побачите тіні.",
    "author": "Хелен Келлер"
  },
  {
    "text": "Єдине місце, де успіх приходить перед працею, - це словник.",
    "author": "Відал Сассун"
  },
  {
    "text": "Чим більше ви хвалите і святкуєте своє життя, тим більше в ньому є чого святкувати.",
    "author": "Опра Уїнфрі"
  },
  {
    "text": "Всякий прогрес відбувається поза зонами комфорту.",
    "author": "Майкл Джон Бобак"
  },
  {
    "text": "Перший крок до успіху робиться, коли ви відмовляєтесь бути полоненим оточуючим середовищем, в якому ви першими знаходитеся.",
    "author": "Марк Кейн"
  },
  {
    "text": "Я уникаю дивитися вперед або назад, і намагаюся дивитися вгору.",
    "author": "Шарлотта Бронте"
  },
  {
    "text": "Одне з найбільших хвороб - це бути ніким для когось.",
    "author": "Матер Тереза"
  },
  {
    "text": "Ваш час обмежений, тому не витрачайте його на життя іншої людини.",
    "author": "Стів Джобс"
  },
  {
    "text": "Встановлення цілей - перший крок до перетворення невидимого на видиме.",
    "author": "Тоні Роббінс"
  },
  {
    "text": "Найважче - це рішення діяти, все інше - це лише наполегливість.",
    "author": "Емелія Ерхарт"
  },
  {
    "text": "Мужність - це грація під тиском.",
    "author": "Ернест Хемінгуей"
  },
  {
    "text": "Якщо ви не готові ризикувати звичайним, вам доведеться задовольнятися звичайним.",
    "author": "Джим Рон"
  },
  {
    "text": "Не існує легкого шляху до свободи ніде, і багатьом з нас доведеться пройти через долину тіні смерті знову і знову, поки не дійдемо до вершини своїх бажань.",
    "author": "Нельсон Мандела"
  },
  {
    "text": "Не найсильніший з видів виживає, не найрозумніший, а найбільш чутливий до змін.",
    "author": "Чарльз Дарвін"
  },
  {
    "text": "Найкраще і найкрасивіше речі в світі не можна бачити або навіть доторкнутися - їх потрібно відчути серцем.",
    "author": "Хелен Келлер"
  },
  {
    "text": "Великі розуми обговорюють ідеї; середні розуми обговорюють події; малі розуми обговорюють людей.",
    "author": "Елеанор Рузвельт"
  },
  {
    "text": "Найкраща помста - це масивний успіх.",
    "author": "Френк Сінатра"
  },
  {
    "text": "Успішний чоловік - це той, хто може закласти міцний фундамент з тих цеглин, які інші кидали у нього.",
    "author": "Девід Брінклі"
  },
  {
    "text": "Нехай кожен день вашого життя буде таким, яким ви його проживаєте.",
    "author": "Джонатан Свіфт"
  },
  {
    "text": "Відмінність між перемогою і поразкою часто полягає в тому, що не здаватися.",
    "author": "Уолт Дісней"
  },
  {
    "text": "Живи так, як якби ти мав померти завтра. Вчись так, як якби ти мав жити вічно.",
    "author": "Махатма Ганді"
  },
  {
    "text": "Я не мав невдачі. Я просто знайшов 10 000 способів, які не працюють.",
    "author": "Томас Едісон"
  },
  {
    "text": "Коли ти перестаєш мріяти, ти перестаєш жити.",
    "author": "Малкольм Форбс"
  },
  {
    "text": "Ніхто не може зробити вас меншим без вашої згоди.",
    "author": "Елеонор Рузвельт"
  },
  {
    "text": "Помилка - ще один крок до величі.",
    "author": "Опра Уїнфрі"
  },
  {
    "text": "Ідентичність - це в'язниця, з якої ти ніколи не зможеш втекти. Але шляхом виправлення минулого не варто від нього втікати, а треба намагатися його зрозуміти і використовувати як основу для зростання.",
    "author": "Джей-Зі"
  },
  {
    "text": "Коли я осмілююсь бути потужним - використовувати свою силу в служінні своїй візії, то стає менш важливим, чи я боюсь.",
    "author": "Одр Лорд"
  },
  {
    "text": "Розвивай успіх з невдач. Розчарування і невдача - два з найбільш надійних кроків до успіху.",
    "author": "Дейл Карнегі"
  },
  {
    "text": "Якщо ви хочете зробити постійні зміни, перестаньте фокусуватися на розмірі ваших проблем і почніть фокусуватися на розмірі вашої особистості!",
    "author": "Т. Харв Екер"
  },
  {
    "text": "Якщо ви не розробляєте свій власний життєвий план, ймовірно, ви потрапите в план когось іншого. І вгадайте, що вони запланували для вас? Не дуже багато.",
    "author": "Джим Рон"
  },
  {
    "text": "Перший і найголовніший ризик у житті - це слухати думки друзів, родини і сусідів.",
    "author": "Наполеон Хілл"
  },
  {
    "text": "Немає шансу, долі або випадковості, які можуть перешкодити чи контролювати тверду волю визначеного духа.",
    "author": "Елла Уілер Вілкокс"
  },
  {
    "text": "Ви повинні очікувати великого від себе, перш ніж зможете зробити це.",
    "author": "Майкл Джордан"
  },
  {
    "text": "Нашим найбільшим страхом не має бути невдача, а успіх у справах, які насправді не мають значення в житті.",
    "author": "Френсіс Чан"
  },
  {
    "text": "За моєю думкою, існує лише одна мотивація - це бажання. Ніякі причини чи принципи не відбивають його або протидіють йому.",
    "author": "Джейн Смайлі"
  },
  {
    "text": "Я не хочу дійти до кінця свого життя і зрозуміти, що я прожив лише його довжину. Я хочу прожити його ширину.",
    "author": "Діана Аккерман"
  },
  {
    "text": "Успіх - це знання вашої мети у житті, зростання для досягнення вашого максимуму і посів насіння, що приносить користь іншим.",
    "author": "Джон К. Максвелл"
  },
  {
    "text": "Будьте мізерними. Або мотивуйте себе. Що б не потрібно було зробити, завжди ваш вибір.",
    "author": "Уейн Дайер"
  },
  {
    "text": "Вам потрібно вставати кожен ранок з визначеністю, якщо ви хочете лягти спати задоволеними.",
    "author": "Джордж Лорімер"
  },
  {
    "text": "Щоб бути успішним, ви повинні приймати всі виклики, які приходять вашим шляхом. Ви не можете просто приймати ті, які вам подобаються.",
    "author": "Майк Гафка"
  },
  {
    "text": "Реальні труднощі можна подолати; це тільки уявні неможливо подолати.",
    "author": "Теодор Н. Вейл"
  },
  {
    "text": "Невдача - це приправа, яка надає смаку успіху.",
    "author": "Трумен Капоте"
  },
  {
    "text": "Не дозволяйте тому, що ви не можете зробити, заважати тому, що ви можете зробити.",
    "author": "Джон Р. Вуден"
  },
  {
    "text": "Краще зазнати невдачі в оригінальності, ніж досягти успіху в імітації.",
    "author": "Герман Мелвіль"
  },
  {
    "text": "Фортуна за тим, хто осмілюється.",
    "author": "Вергілій"
  },
  {
    "text": "Можливо, вам доведеться провести битву більше одного разу, щоб перемогти її.",
    "author": "Мері Шелі"
  },
  {
    "text": "Не розмір собаки в боротьбі важливий, а боротьба в собаці.",
    "author": "Арчі Гріффін"
  },
  {
    "text": "Ніщо не триває вічно. Навіть ваші проблеми.",
    "author": "Арнольд Г. Глазгоу"
  },
  {
    "text": "Є лише два способи жити своїм життям. Один - мовчазно вважати, що ніщо не є чудом. Інший - вважати, що кожна річ є чудом.",
    "author": "Альберт Ейнштейн"
  },
  {
    "text": "Де росте надія, там розцвітають чудеса.",
    "author": "Ельна Рей"
  },
  {
    "text": "Щоб досягти великих речей, ми повинні не лише діяти, а й мріяти, не лише планувати, а й вірити.",
    "author": "Анатоль Франц"
  },
  {
    "text": "Ви вимірюєте розмір досягнення за перешкодами, які ви повинні були подолати, щоб досягти своїх цілей.",
    "author": "Букер Т. Вашингтон"
  },
  {
    "text": "Більшість важливих речей у світі були досягнуті людьми, які продовжували пробувати, коли здавалося, що надії вже немає.",
    "author": "Дейл Карнегі"
  },
  {
    "text": "Ризикайте, робіть помилки. Це те, як ви зростаєте. Біль турбує вашу мужність. Ви повинні зазнати невдач, щоб навчитися бути хоробрим.",
    "author": "Мері Тайлер Мур"
  },
  {
    "text": "Бути сильним означає радіти тому, хто ти є, із всіма недоліками.",
    "author": "Маргарет Вудхаус"
  },
  {
    "text": "Життя, проведене роблячи помилки, не лише більш почесне, але й корисніше, ніж життя, проведене нічим.",
    "author": "Джордж Бернард Шоу"
  },
  {
    "text": "Якщо ви не йдете за тим, що ви хочете, ніколи не матимете цього. Якщо ви не питаєте, відповідь завжди буде \"ні\". Якщо ви не крокуєте вперед, ви завжди залишитесь на місці.",
    "author": "Нора Робертс"
  },
  {
    "text": "Мені знадобилося багато часу, щоб перестати судити себе очима інших.",
    "author": "Саллі Філд"
  },
  {
    "text": "Зробіть максимум з себе, бо це все, що є в вас.",
    "author": "Ральф Вальдо Емерсон"
  },
  {
    "text": "Нагороди виріджуються, друзі не збирають пилу.",
    "author": "Джессі Оуенс"
  },
  {
    "text": "Надія ніколи не покидає вас, ви відмовляєте їй.",
    "author": "Джордж Вайнберг"
  },
  {
    "text": "Ніщо велике не було досягнуто, окрім того, що деякі осмілилися вважати, що щось всередині них перевищує обставини.",
    "author": "Bruce Barton"
  },
  {
    "text": "Я перестав боятися, коли мій перший проект зазнав невдачі, і небо не впало.",
    "author": "Allen H. Neuharth"
  },
  {
    "text": "Життя складається з 10% того, що зі мною трапляється, і з 90% того, як я реагую на це.",
    "author": "John Maxwell"
  },
  {
    "text": "Вирішуйте ніколи не бути бездіяльними. Людина не матиме підстав скаржитися на відсутність часу, якщо вона ніколи не втрачає його. Дивовижно, як багато можна зробити, якщо завжди щось робиш.",
    "author": "Thomas Jefferson"
  },
  {
    "text": "Аеродинамічно бомбус не повинен могти літати, але бомбус цього не знає і все одно літає.",
    "author": "Mary Kay Ash"
  },
  {
    "text": "Я є самовпевненим, нетерплячим і трохи невпевненим. Я роблю помилки, я втрачаю контроль і іноді важко зі мною справитися. Але якщо ви не можете справитися зі мною в найгірший час, то ви взагалі не заслуговуєте на моє краще.",
    "author": "Marilyn Monroe"
  },
  {
    "text": "Кімната без книг - це тіло без душі.",
    "author": "Marcus Tullius Cicero"
  },
  {
    "text": "Будьте ті змінами, які ви хочете бачити у світі.",
    "author": "Mahatma Gandhi"
  },
  {
    "text": "Не ходіть позаду мене; може, я не веду. Не ходіть переді мною; може, я не буду слідувати. Просто йдіть поруч зі мною і будьте моїм другом.",
    "author": "Albert Camus"
  },
  {
    "text": "Щастя - це метелик, який, коли його переслідують, завжди поза досягом, але якщо ви сядете тихо, він може сісти на вас.",
    "author": "Nathaniel Hawthorne"
  },
  {
    "text": "Іноді ви не можете чітко бачити себе, поки не побачите себе очима інших.",
    "author": "Ellen DeGeneres"
  },
  {
    "text": "Вся таємниця успішного життя полягає в тому, щоб з'ясувати, яким є ваше призначення, і тоді втілити його.",
    "author": "Henry Ford"
  },
  {
    "text": "Якщо ви проходите через пекло, продовжуйте йти.",
    "author": "Winston Churchill"
  },
  {
    "text": "Для мене бізнес не полягає в тому, щоб носити костюми або задовольняти акціонерів. Це про те, щоб бути вірним собі, своїм ідеям і фокусуватися на суттєвому.",
    "author": "Richard Branson"
  },
  {
    "text": "Щоб бути незамінним, завжди треба бути іншим.",
    "author": "Coco Chanel"
  },
  {
    "text": "Якщо ви не настійливі, ви занадто швидко відмовитеся від експериментів. І якщо ви не гнучкі, ви будете бити головою об стіну і не побачите іншого рішення проблеми, яку намагаєтеся вирішити.",
    "author": "Jeff Bezos"
  },
  {
    "text": "Якщо ви не можете пояснити це просто, ви не розумієте це достатньо добре.",
    "author": "Albert Einstein"
  },
  {
    "text": "Ви не можете задовольнити всіх, і ви не можете зробити всіх вас любити.",
    "author": "Katie Couric"
  },
  {
    "text": "Я вірю, що у кожної людини є обмежена кількість серцебиттів. Я не маю наміру марнувати жодного з них.",
    "author": "Neil Armstrong"
  },
  {
    "text": "Два найважливіші дні в вашому житті - день, коли ви народилися, і день, коли ви дізнаєтесь, чому.",
    "author": "Mark Twain"
  },
  {
    "text": "Під час зростання ви відкриєте для себе, що у вас є дві руки: одна для допомоги собі, інша - для допомоги іншим.",
    "author": "Audrey Hepburn"
  },
  {
    "text": "Якщо ви хочете досягти відмінності, ви можете дійти цього сьогодні. З цієї секунди припиніть робити менш ніж відмінну роботу.",
    "author": "Thomas J. Watson"
  },
  {
    "text": "Якщо ваші дії надихають інших мріяти більше, вчитися більше, робити більше і ставати кращими, ви - лідер.",
    "author": "John Quincy Adams"
  },
  {
    "text": "Ви можете досягти успіху лише в тому випадку, якщо ви прагнете досягнення; ви можете зазнати невдачі лише в тому випадку, якщо вам не шкода невдачі.",
    "author": "Philippos"
  },
  {
    "text": "Я відкриваю, що чим більше я працюю, тим більше удачі мені здається.",
    "author": "Thomas Jefferson"
  },
  {
    "text": "Часто вимагається більше мужності, щоб осмілившись зробити правильне, ніж боятися зробити неправильне.",
    "author": "Abraham Lincoln"
  },
  {
    "text": "Я вважаю, що коли ви маєте справжній інтерес до життя і цікаве життя, сон - це не найважливіше.",
    "author": "Martha Stewart"
  },
  {
    "text": "Успіх не полягає в тому, щоб ніколи не робити помилок, а в тому, щоб ніколи не робити одну і ту саму помилку вдруге.",
    "author": "George Bernard Shaw"
  },
  {
    "text": "Знання - це усвідомлення того, що ви можете робити. Мудрість - це знання, коли не варто це робити.",
    "author": "Анонім"
  },
  {
    "text": "Ви можете зробити що-завгодно, але не все на світі.",
    "author": "Анонім"
  },
  {
    "text": "Є два типи людей, які скажуть вам, що ви не можете зробити різницю в цьому світі: ті, хто боїться спробувати, і ті, хто боїться, що ви досягнете успіху.",
    "author": "Рей Гофорт"
  },
  {
    "text": "Найкраще, що може статися, - це те, що робитьте найкраще з того, як складаються обставини.",
    "author": "Джон Вуден"
  },
  {
    "text": "Якщо ви не готові ризикувати звичайним, вам доведеться обмежитися звичайним.",
    "author": "Джим Рон"
  },
  {
    "text": "Вчися вчора, живи сьогодні, надійся на завтра. Важливо не переставати питати.",
    "author": "Альберт Ейнштейн"
  },
  {
    "text": "Можливості не виникають. Ви їх створюєте.",
    "author": "Кріс Гроссер"
  },
  {
    "text": "Ніде немає легкого шляху до свободи, і багато з нас мусять проходити через долину тіні смерті знову й знову, поки ми не досягнемо вершини наших бажань.",
    "author": "Нельсон Мандела"
  },
  {
    "text": "Не найсильніші виживають, а не найрозумніші, а ті, хто найкраще реагує на зміни.",
    "author": "Чарльз Дарвін"
  },
  {
    "text": "Великі розуми обговорюють ідеї; середні розуми обговорюють події; маленькі розуми обговорюють людей.",
    "author": "Елеонор Рузвельт"
  },
  {
    "text": "Успішний чоловік - той, хто може закласти міцний фундамент з цеглин, які інші кидали в нього.",
    "author": "Девід Брінклі"
  },
  {
    "text": "Ніхто не може зробити вас почувати себе гірше без вашої згоди.",
    "author": "Елеонор Рузвельт"
  },
  {
    "text": "Не обмежуйте себе. Багато людей обмежують себе тим, що вони вважають, що вони можуть зробити. Ви можете йти так далеко, наскільки ваш розум дозволяє вам. Те, в що ви вірите, пам'ятайте, ви можете досягти.",
    "author": "Мері Кей Еш"
  },
  {
    "text": "Будьте тим, ким ви є, і говоріть те, що ви відчуваєте, тому що ті, кому це не подобається, не мають значення, і ті, хто має значення, не мають нічого проти.",
    "author": "Доктор Сюз"
  },
  {
    "text": "Тримайте свій погляд на зірках і ноги на землі.",
    "author": "Теодор Рузвельт"
  },
  {
    "text": "Єдину людину, кого варто намагатися перевершити - це людина, якою ви були вчора.",
    "author": "Анонім"
  },
  {
    "text": "Ніколи не дозволяйте залякувати себе до мовчання. Ніколи не дозволяйте себе зробити жертвою. Не приймайте нічиєї визначеності вашого життя; визначайте себе самі.",
    "author": "Гарві Фірштейн"
  },
  {
    "text": "Чоловік, який втікає від свого страху, може зрозуміти, що він лише вибрав скорочений шлях, щоб зустрітися з ним.",
    "author": "Садор, Діти Гуріна"
  },
  {
    "text": "Життя занадто загадкове, щоб ставити його занадто серйозно.",
    "author": "Мері Енгельбрайт"
  },
  {
    "text": "Жінка, яка йде за толпою, зазвичай не піде далі, ніж та толпа. Жінка, яка йде сама, має шанс потрапити туди, де ще ніхто не бував.",
    "author": "Альберт Ейнштейн"
  },
  {
    "text": "Немає такого, якими мають бути речі. Є лише те, що відбувається, і те, що ми робимо.",
    "author": "Террі Пратчетт, Капелюх повний неба"
  },
  {
    "text": "Справа не в тому, наскільки сильно ви можете вдарити; справа в тому, наскільки сильно ви можете отримати удар і продовжувати рухатися вперед.",
    "author": "Роккі Бальбоа, Роккі"
  },
  {
    "text": "Якщо ви хочете йти швидко, йдіть самі. Якщо ви хочете пройти далі, йдіть разом.",
    "author": "Африканська приказка"
  },
  {
    "text": "Вірте, що ви можете, і вже напівдороги до цього.",
    "author": "Т. Рузвельт"
  },
  {
    "text": "Засадьте свій сад і прикрасьте свою душу самі, замість того, щоб чекати, коли хтось принесе вам квіти.",
    "author": "Хосе Луїс Борхес"
  },
  {
    "text": "Не йдіть туди, де є стежка, йдіть туди, де немає стежки, і залиште слід.",
    "author": "Ральф Вальдо Емерсон"
  }
]
